;汉化：aotix

[CerberusIncursion X2SitRepTemplate]
FriendlyName="地狱犬入侵"
Description="情报显示地狱犬正在该区域进行行动：请小心前进。"

[CerberusIncursionEffect X2SitRepEffect_AddTeam]
FriendlyName="地狱犬入侵"
Description="地狱犬巡逻队正在该区域进行敌对所有的行动。"



